  {
	
  "top_coin": "Top-Münzen",
  "coins" : "Münzen",
  "portfolio" : "Portfolio",
  "portfolio_value" : "Gesamtportfolio",
  "trends" : "Tendenzen",
  "top_gain" : "Top-Gewinner",
  "top_lose" : "Top-Verlierer",
  "gain": "Gewinner",
  "lose": "Verlierer",
  "trans": "Übersetzung",
  "home" : "Heim",
  "search" : "Suche",
  "no_coins_added" : "Münzen hinzugefügt",
  "select" : "Sprache auswählen",
  "cancel" : "Absagen",
  "add_coins" : "Füge Münzen hinzu",
  "enter_coins" : "Geben Sie die Anzahl der Münzen ein",
  "invalid_coins" : "Mindestens 1 Münze sollte hinzugefügt werden",
  "remove" : "Entfernen",
  "remove_coins" : "Münzen entfernen",
  "update_coins" : "Münzen aktualisieren",
  "do_you": "Möchten Sie Coins aus dem Portfolio entfernen? Dauerhaft?",


  "homesen1": "Dein Neues",
  "homesen2": "Kryptowährung",
  "homesen3": "Studieren",
  "homesen4": "Ressource",
  "homesen5": "Wie komme ich in die Krypto-Welt?",
  "homesen6": "Die Bitcoin Future App ist eine starke, nützliche und zuverlässige Ressource, um mehr über den Bitcoin-Markt zu erfahren.",
  "homesen7": "Folge den vier Schritten:",
  "homesen8": "Registrierformular ausfüllen",
  "homesen9": "Finde deine Lieblingskrypto",
  "homesen10": "Technische Analyse lernen",
  "homesen11": "Verdienen Sie auf dem realen Markt",
  "homesen12": "Führende Kryptowährungen",
  "homesen13": "Die überwiegende Mehrheit der führenden Kryptowährungen auf dem Markt sind bereits in unserer App gelistet.",
  "homesen14": "Bitcoin",
  "homesen15": "Das aktuelle Ranking ist die Nummer 1 mit einer Live-Marktkapitalisierung von $441.387.371.783 USD. Es hat ein zirkulierendes Angebot von 19.268.425 BTC-Münzen.",
  "homesen16": "Jetzt hinzufügen",
  "homesen17": "Ethereum",
  "homesen18": "Das aktuelle Ranking ist #2, mit einer Live-Marktkapitalisierung von $201.810.752.382 USD. Es hat einen Umlaufbestand von 122.373.866 ETH-Münzen.",
  "homesen19": "Tether",
  "homesen20": "Das aktuelle Ranking ist #3, mit einer Live-Marktkapitalisierung von $66.505.338.541 USD. Es hat ein Umlaufangebot von 66.484.835.812 USDT-Münzen.",
  "homesen21": "Hauptfunktionen",
  "homesen22": "Das Herunterladen der App ist eine großartige Möglichkeit, sich heute in der Bitcoin-Welt zu engagieren.",
  "homesen23": "Effektive Software",
  "homesen24": "Die erstaunliche Technologie, die Bitcoin Future antreibt, wurde entwickelt, um den realen Markt schnell und präzise abzubilden. Die Entwickler von Bitcoin Future haben Jahre damit verbracht, eine Plattform aufzubauen, die zuverlässige Daten und Analysen bietet, um Ihre Transaktionen zu leiten.",
  "homesen25": "Benutzerfreundlich",
  "homesen26": "Selbst die beliebtesten Apps, die jemals erstellt wurden, sind bedeutungslos, wenn niemand sie verwenden kann. Wir haben viel Mühe darauf verwendet, Bitcoin Future zur bestmöglichen Version von sich selbst zu machen, aber wir konnten unsere Kunden nicht ignorieren.",
  "homesen27": "Live-Informationen",
  "homesen28": "Alle Daten in unserer App basieren auf Echtzeit-Marktdaten, da Bitcoin Future den tatsächlichen Kryptowährungsmarkt nachbildet und möchte, dass Benutzer darauf spekulieren können.",
  "homesen29": "Werden Sie noch heute ein Teil der Bitcoin Future!",
  "homesen30": "Was unsere Benutzer sagen",
  "homesen31": "Der Einsatz unserer Software hat zu bemerkenswerten Ergebnissen geführt! Die Menschen lernen viel in kurzer Zeit; sehen Sie sich die Erfahrungsberichte an.",
  "homesen32": "\"Ich war deprimiert, nachdem ich meinen Job verloren hatte und kurz vor dem Selbstmord stand, als ich die Entscheidung traf, auf die Bitcoin-Future zu spekulieren. Am Ende war es die klügste Wahl, die ich je getroffen habe. Jetzt, wo ich meine Fähigkeiten erworben habe, kann ich Tausende von Euro pro Tag verdienen und bequemer leben als zuvor.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Gewinn: 6,379.66 €",
  "homesen35": "Marktanalyse lernen",
  "homesen36": "Die Bitcoin Future-App ermöglicht es normalen Einzelpersonen, auf den Bereich der Kryptowährung zuzugreifen und alles zu erfahren, was es darüber zu wissen gibt.",
  "homesen37": "Portfolioverwaltung",
  "homesen38": "Mit dem Webtool Bitcoin Future können Sie Ihr Bitcoin-Portfolio erstellen, verwalten, überwachen und anpassen. Indem Sie es in Ihr Portfolio aufnehmen, können Sie Ihre bevorzugte Kryptowährung jederzeit und überall im Auge behalten.",
  "homesen39": "Technische Prüfung",
  "homesen40": "Der schnellste Weg, die technische Analyse zu lernen, besteht darin, zuerst ihre Grundideen zu verstehen, bevor man sie auf aktiven Märkten einsetzt. Glücklicherweise hat Bitcoin Future alle Elemente, die für eine zuverlässige technische Analyse erforderlich sind.",
  "homesen41": "Werden Sie noch heute Mitglied von Bitcoin Future"

}