  {
	
  "top_coin": "Top Coins",
  "coins" : "Coins",
  "portfolio" : "Portfolio",
  "portfolio_value" : "Total Portfolio",
  "trends" : "Trends",
  "top_gain" : "Top Gainers",
  "top_lose" : "Top Looser",
  "gain": "Gainer",
  "lose": "Loser",
  "trans": "Translation",
  "home" : "Home",
  "search" : "Search",
  "no_coins_added" : "Coins Added",
  "select" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",


  "homesen1": "Your New",
  "homesen2": "CryptoCurrency",
  "homesen3": "Study",
  "homesen4": "Resource",
  "homesen5": "How to get in the crypto world?",
  "homesen6": "The Bitcoin Future App is a strong, useful, and reliable resource for learning about the bitcoin market.",
  "homesen7": "Follow the four steps:",
  "homesen8": "Fill out the registration form",
  "homesen9": "Find your favorite crypto",
  "homesen10": "Learn Technical Analysis",
  "homesen11": "Start earning in real market",
  "homesen12": "Leading Cryptocurrencies",
  "homesen13": "The vast majority of the leading cryptocurrencies on the market are already listed in our app.",
  "homesen14": "Bitcoin",
  "homesen15": "The current ranking is #1, with a live market cap of $441,387,371,783 USD. It has a circulating supply of 19,268,425 BTC coins.",
  "homesen16": "Add now",
  "homesen17": "Ethereum",
  "homesen18": "The current ranking is #2, with a live market cap of $201,810,752,382 USD. It has a circulating supply of 122,373,866 ETH coins.",
  "homesen19": "Tether",
  "homesen20": "The current ranking is #3, with a live market cap of $66,505,338,541 USD. It has a circulating supply of 66,484,835,812 USDT coins.",
  "homesen21": "Main Features",
  "homesen22": "Downloading the app is a great way to become engaged in the Bitcoin world today.",
  "homesen23": "Effective Software",
  "homesen24": "The amazing technology that powers Bitcoin Future was developed to reflect the real market rapidly and precisely. The developers of Bitcoin Future have spent years building a platform that offers reliable data and analysis to guide your transactions.",
  "homesen25": "User Friendly",
  "homesen26": "Even the most popular apps ever created are meaningless if no one can use them. We put a lot of effort into making Bitcoin Future the finest possible version of itself, but we couldn't ignore our clients.",
  "homesen27": "Live Information",
  "homesen28": "All of the data in our app is based on real-time market data since Bitcoin Future replicates the actual cryptocurrency market and wants users to be able to speculate on it.",
  "homesen29": "Become a Part of Bitcoin Future Today!",
  "homesen30": "What our users say",
  "homesen31": "Utilizing our software has produced remarkable outcomes! People learn a lot in a short period of time; see the testimonies.",
  "homesen32": "\"I was depressed after losing my job and on the verge of suicide when I made the decision to speculate on the Bitcoin Future. It ended up being the wisest choice I've ever made. Now that I've gained my skills, I can make thousands of euros per day and live more comfortably than before.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Profit: €6,379.66",
  "homesen35": "Learn Market Analysis",
  "homesen36": "The Bitcoin Future app allows regular individuals to access the cryptocurrency realm and learn everything there is to know about it.",
  "homesen37": "Portfolio Management",
  "homesen38": "Using the web tool Bitcoin Future, you may create, manage, monitor, and adjust your bitcoin portfolio. By include it in your portfolio, you can keep track of your preferred cryptocurrency from anywhere at any time.",
  "homesen39": "Technical Examination",
  "homesen40": "The quickest way to learn technical analysis is to first understand its basic ideas before using it on active markets. Fortunately, Bitcoin Future has all element required for a reliable technical analysis.",
  "homesen41": "Become A Member Of Bitcoin Future Today"

}