  {
	
  "top_coin": "Monedas principales",
  "coins" : "Monedas",
  "portfolio" : "Portafolio",
  "portfolio_value" : "Cartera Total",
  "trends" : "Tendencias",
  "top_gain" : "Principales ganadores",
  "top_lose" : "Los mejores perdedores",
  "gain": "Ganador",
  "lose": "Perdedor",
  "trans": "Traducción",
  "home" : "Casa",
  "search" : "Buscar",
  "no_coins_added" : "Monedas añadidas",
  "select" : "Seleccione el idioma",
  "cancel" : "Cancelar",
  "add_coins" : "Añadir monedas",
  "enter_coins" : "Ingrese el número de monedas",
  "invalid_coins" : "Se debe agregar al menos 1 moneda",
  "remove" : "Eliminar",
  "remove_coins" : "Quitar monedas",
  "update_coins" : "Actualizar monedas",
  "do_you": "¿Desea eliminar la moneda de la cartera? Permanentemente ?",


  "homesen1": "Tu nuevo",
  "homesen2": "Criptomoneda",
  "homesen3": "Estudiar",
  "homesen4": "Recurso",
  "homesen5": "¿Cómo entrar en el mundo de las criptomonedas?",
  "homesen6": "La aplicación Bitcoin Future es un recurso fuerte, útil y confiable para aprender sobre el mercado de bitcoin",
  "homesen7": "Sigue los cuatro pasos:",
  "homesen8": "Rellena el formulario de registro",
  "homesen9": "Encuentra tu criptomoneda favorita",
  "homesen10": "Aprender análisis técnico",
  "homesen11": "Empieza a ganar en el mercado real",
  "homesen12": "Criptomonedas líderes",
  "homesen13": "La gran mayoría de las criptomonedas líderes en el mercado ya están incluidas en nuestra aplicación.",
  "homesen14": "Bitcoin",
  "homesen15": "La clasificación actual es la número 1, con una capitalización de mercado en vivo de $441,387,371,783 USD. Tiene un suministro circulante de 19,268,425 monedas BTC",
  "homesen16": "Agregar ahora",
  "homesen17": "Etéreo",
  "homesen18": "El ranking actual es el #2, con una capitalización de mercado en vivo de $201,810,752,382 USD. Tiene un suministro circulante de 122,373,866 monedas ETH.",
  "homesen19": "Anclaje",
  "homesen20": "El ranking actual es el #3, con una capitalización de mercado en vivo de $66,505,338,541 USD. Tiene un suministro circulante de 66,484,835,812 monedas USDT",
  "homesen21": "Características principales",
  "homesen22": "Descargar la aplicación es una excelente manera de involucrarse en el mundo de Bitcoin hoy",
  "homesen23": "Software eficaz",
  "homesen24": "La asombrosa tecnología que impulsa a Bitcoin Future se desarrolló para reflejar el mercado real de manera rápida y precisa. Los desarrolladores de Bitcoin Future han pasado años construyendo una plataforma que ofrece datos y análisis confiables para guiar sus transacciones",
  "homesen25": "Fácil de usar",
  "homesen26": "Incluso las aplicaciones más populares jamás creadas no tienen sentido si nadie puede usarlas. Nos esforzamos mucho en hacer de Bitcoin Future la mejor versión posible de sí mismo, pero no podíamos ignorar a nuestros clientes",
  "homesen27": "Información en vivo",
  "homesen28": "Todos los datos de nuestra aplicación se basan en datos de mercado en tiempo real, ya que Bitcoin Future replica el mercado de criptomonedas real y quiere que los usuarios puedan especular sobre él",
  "homesen29": "¡Conviértete en parte del futuro de Bitcoin hoy!",
  "homesen30": "Lo que dicen nuestros usuarios",
  "homesen31": "¡Usar nuestro software ha producido resultados notables! La gente aprende mucho en un corto período de tiempo; vea los testimonios",
  "homesen32": "\"Estaba deprimido después de perder mi trabajo y al borde del suicidio cuando tomé la decisión de especular sobre el Bitcoin Future. Terminó siendo la elección más sabia que he hecho. Ahora que adquirí mis habilidades, puedo ganar miles de euros por día y vivir más cómodamente que antes.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Beneficio: 6,379.66 €",
  "homesen35": "Aprender análisis de mercado",
  "homesen36": "La aplicación Bitcoin Future permite a las personas comunes acceder al reino de las criptomonedas y aprender todo lo que hay que saber al respecto.",
  "homesen37": "Administración de cartera",
  "homesen38": "Usando la herramienta web Bitcoin Future, puede crear, administrar, monitorear y ajustar su cartera de bitcoins. Al incluirla en su cartera, puede realizar un seguimiento de su criptomoneda preferida desde cualquier lugar y en cualquier momento.",
  "homesen39": "Examen técnico",
  "homesen40": "La forma más rápida de aprender análisis técnico es comprender primero sus ideas básicas antes de usarlo en mercados activos. Afortunadamente, Bitcoin Future tiene todos los elementos necesarios para un análisis técnico confiable",
  "homesen41": "Conviértase en miembro de Bitcoin Future hoy"

}