  {
	
  "top_coin": "Meilleures pièces",
  "coins" : "Pièces de monnaie",
  "portfolio" : "Portefeuille",
  "portfolio_value" : "Portefeuille total",
  "trends" : "Les tendances",
  "top_gain" : "Meilleurs gagnants",
  "top_lose" : "Les meilleurs perdants",
  "gain": "Gagnant",
  "lose": "Perdant",
  "trans": "Traduction",
  "home" : "Domicile",
  "search" : "Rechercher",
  "no_coins_added" : "Pièces ajoutées",
  "select" : "Choisir la langue",
  "cancel" : "Annuler",
  "add_coins" : "Ajouter des pièces",
  "enter_coins" : "Entrez le nombre de pièces",
  "invalid_coins" : "Au moins 1 pièce doit être ajoutée",
  "remove" : "Éliminer",
  "remove_coins" : "Supprimer les pièces",
  "update_coins" : "Mettre à jour les pièces",
  "do_you": "Voulez-vous supprimer la pièce du portefeuille. En permanence ?",


  "homesen1": "Votre nouveau",
  "homesen2": "Crypto-monnaie",
  "homesen3": "Étude",
  "homesen4": "Ressource",
  "homesen5": "Comment entrer dans le monde de la crypto ?",
  "homesen6": "L'application Bitcoin Future est une ressource solide, utile et fiable pour en savoir plus sur le marché du bitcoin.",
  "homesen7": "Suivez les quatre étapes :",
  "homesen8": "Remplissez le formulaire d'inscription",
  "homesen9": "Trouvez votre crypto préférée",
  "homesen10": "Apprendre l'analyse technique",
  "homesen11": "Commencez à gagner sur le marché réel",
  "homesen12": "Principales crypto-monnaies",
  "homesen13": "La grande majorité des principales crypto-monnaies du marché sont déjà répertoriées dans notre application.",
  "homesen14": "Bitcoin",
  "homesen15": "Le classement actuel est n°1, avec une capitalisation boursière en direct de $441,387,371,783 USD. Il a une offre en circulation de 19 268 425 pièces BTC.",
  "homesen16": "Ajouter maintenant",
  "homesen17": "Ethereum",
  "homesen18": "Le classement actuel est n°2, avec une capitalisation boursière en direct de $201,810,752,382 USD. Il a une offre en circulation de 122 373 866 pièces ETH.",
  "homesen19": "Tether",
  "homesen20": "Le classement actuel est n°3, avec une capitalisation boursière en direct de $66,505,338,541 USD. Il a une offre en circulation de 66 484 835 812 pièces USDT.",
  "homesen21": "Caractéristiques principales",
  "homesen22": "Le téléchargement de l'application est un excellent moyen de s'engager dans le monde Bitcoin aujourd'hui.",
  "homesen23": "Logiciel efficace",
  "homesen24": "La technologie étonnante qui alimente Bitcoin Future a été développée pour refléter le marché réel rapidement et précisément. Les développeurs de Bitcoin Future ont passé des années à construire une plate-forme qui offre des données et des analyses fiables pour guider vos transactions.",
  "homesen25": "Convivial",
  "homesen26": "Même les applications les plus populaires jamais créées n'ont aucun sens si personne ne peut les utiliser. Nous avons déployé beaucoup d'efforts pour faire de Bitcoin Future la meilleure version possible de lui-même, mais nous ne pouvions pas ignorer nos clients.",
  "homesen27": "Informations en direct",
  "homesen28": "Toutes les données de notre application sont basées sur des données de marché en temps réel puisque Bitcoin Future reproduit le marché réel de la crypto-monnaie et souhaite que les utilisateurs puissent spéculer dessus.",
  "homesen29": "Devenez une partie de Bitcoin Future aujourd'hui !",
  "homesen30": "Ce que disent nos utilisateurs",
  "homesen31": "L'utilisation de notre logiciel a produit des résultats remarquables ! Les gens apprennent beaucoup en peu de temps; consultez les témoignages.",
  "homesen32": "\"J'étais déprimé après avoir perdu mon emploi et au bord du suicide lorsque j'ai pris la décision de spéculer sur le Bitcoin Future. Cela a fini par être le choix le plus sage que j'aie jamais fait. Maintenant que j'ai acquis mes compétences, je peux gagner des milliers d'euros par jour et vivre plus confortablement qu'avant.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Bénéfice: 6,379.66 €",
  "homesen35": "Apprenez l'analyse du marché",
  "homesen36": "L'application Bitcoin Future permet aux particuliers d'accéder au domaine de la crypto-monnaie et d'apprendre tout ce qu'il y a à savoir à ce sujet.",
  "homesen37": "Gestion de portefeuille",
  "homesen38": "À l'aide de l'outil Web Bitcoin Future, vous pouvez créer, gérer, surveiller et ajuster votre portefeuille de bitcoins. En l'incluant dans votre portefeuille, vous pouvez suivre votre crypto-monnaie préférée de n'importe où et à tout moment.",
  "homesen39": "Examen technique",
  "homesen40": "Le moyen le plus rapide d'apprendre l'analyse technique est d'abord de comprendre ses idées de base avant de l'utiliser sur des marchés actifs. Heureusement, Bitcoin Future possède tous les éléments nécessaires à une analyse technique fiable.",
  "homesen41": "Devenez membre de Bitcoin Future aujourd'hui"

}