  {
	
  "top_coin": "Le migliori monete",
  "coins": "monete",
  "portfolio": "portafoglio",
  "portfolio_value": "Portafoglio totale",
  "trends": "tendenze",
  "top_gain": "Migliori guadagni",
  "top_lose": "Top Looser",
  "gain": "guadagno",
  "lose": "Perdente",
  "trans": "Traduzione",
  "home": "Casa",
  "no_coins_added": "monete aggiunte",
  "select": "Seleziona lingua",
  "cancel": "Annulla",
  "add_coins": "Aggiungi monete",
  "enter_coins": "Inserisci il numero di monete",
  "invalid_coins": "Deve essere aggiunta almeno 1 moneta",
  "remove" : "Rimuovere",
  "remove_coins" : "Rimuovi monete",
  "update_coins" : "Aggiorna monete",
  "do_you": "Vuoi rimuovere la moneta dal portafoglio. Permanentemente ?",


  "homesen1": "Il tuo nuovo",
  "homesen2": "Criptovaluta",
  "homesen3": "Studio",
  "homesen4": "Risorsa",
  "homesen5": "Come entrare nel mondo delle criptovalute?",
  "homesen6": "L'app Bitcoin Future è una risorsa forte, utile e affidabile per conoscere il mercato dei bitcoin.",
  "homesen7": "Segui i quattro passaggi:",
  "homesen8": "Compila il modulo di registrazione",
  "homesen9": "Trova la tua criptovaluta preferita",
  "homesen10": "Impara l'analisi tecnica",
  "homesen11": "Inizia a guadagnare nel mercato reale",
  "homesen12": "Principali criptovalute",
  "homesen13": "La stragrande maggioranza delle principali criptovalute sul mercato è già elencata nella nostra app.",
  "homesen14": "Bitcoin",
  "homesen15": "L'attuale classifica è la numero 1, con una capitalizzazione di mercato dal vivo di $441,387,371,783 USD. Ha un'offerta circolante di 19,268,425 monete BTC.",
  "homesen16": "Aggiungi ora",
  "homesen17": "Ethereum",
  "homesen18": "L'attuale classifica è #2, con una capitalizzazione di mercato dal vivo di $201,810,752,382 USD. Ha un'offerta circolante di 122,373,866 monete ETH.",
  "homesen19": "Legare",
  "homesen20": "L'attuale classifica è #3, con una capitalizzazione di mercato dal vivo di $66,505,338,541 USD. Ha un'offerta circolante di 66,484,835,812 monete USDT.",
  "homesen21": "Caratteristiche principali",
  "homesen22": "Scaricare l'app è un ottimo modo per entrare nel mondo dei Bitcoin oggi.",
  "homesen23": "Software efficace",
  "homesen24": "La straordinaria tecnologia che alimenta Bitcoin Future è stata sviluppata per riflettere il mercato reale in modo rapido e preciso. Gli sviluppatori di Bitcoin Future hanno impiegato anni a costruire una piattaforma che offre dati e analisi affidabili per guidare le tue transazioni.",
  "homesen25": "Facile da usare",
  "homesen26": "Anche le app più popolari mai create non hanno senso se nessuno può usarle. Ci siamo impegnati molto per rendere Bitcoin Future la migliore versione possibile di se stesso, ma non potevamo ignorare i nostri clienti.",
  "homesen27": "Informazioni in tempo reale",
  "homesen28": "Tutti i dati nella nostra app si basano su dati di mercato in tempo reale poiché Bitcoin Future replica l'attuale mercato delle criptovalute e vuole che gli utenti siano in grado di speculare su di esso.",
  "homesen29": "Diventa parte di Bitcoin Future oggi!",
  "homesen30": "Cosa dicono i nostri utenti",
  "homesen31": "L'utilizzo del nostro software ha prodotto risultati notevoli! Le persone imparano molto in un breve periodo di tempo; guarda le testimonianze.",
  "homesen32": "\"Ero depresso dopo aver perso il lavoro e sull'orlo del suicidio quando ho deciso di speculare sul Bitcoin Future. Alla fine è stata la scelta più saggia che abbia mai fatto. Ora che ho acquisito le mie capacità, posso guadagnare migliaia di euro al giorno e vivere più comodamente di prima.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Guadagno: €6,379.66",
  "homesen35": "Impara l'analisi di mercato",
  "homesen36": "L'app Bitcoin Future consente a persone normali di accedere al regno delle criptovalute e imparare tutto quello che c'è da sapere su di essa.",
  "homesen37": "Gestione portafoglio",
  "homesen38": "Utilizzando lo strumento web Bitcoin Future, puoi creare, gestire, monitorare e modificare il tuo portafoglio di bitcoin. Includendolo nel tuo portafoglio, puoi tenere traccia della tua criptovaluta preferita ovunque e in qualsiasi momento.",
  "homesen39": "Esame tecnico",
  "homesen40": "Il modo più rapido per apprendere l'analisi tecnica è comprenderne prima le idee di base prima di utilizzarla sui mercati attivi. Fortunatamente, Bitcoin Future ha tutti gli elementi necessari per un'analisi tecnica affidabile.",
  "homesen41": "Diventa un membro di Bitcoin Future Today"

}