  {
  "top_coin": "Top mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "portfolio_value" : "Total portefølje",
  "trends" : "Trender",
  "top_gain" : "Toppvinnere",
  "top_lose" : "Topp løsere",
  "gain": "Gainer",
  "lose": "Taper",
  "trans": "Oversettelse",
  "home" : "Hjem",
  "search" : "Søk",
  "no_coins_added" : "Mynter lagt til",
  "select" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjern",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Vil du fjerne mynt fra porteføljen. Permanent ?",


  "homesen1": "Din nye",
  "homesen2": "Kryptovaluta",
  "homesen3": "Studie",
  "homesen4": "Ressurs",
  "homesen5": "Hvordan komme inn i kryptoverdenen?",
  "homesen6": "Bitcoin Future-appen er en sterk, nyttig og pålitelig ressurs for å lære om bitcoin-markedet.",
  "homesen7": "Følg de fire trinnene:",
  "homesen8": "Fyll ut registreringsskjemaet",
  "homesen9": "Finn din favorittkrypto",
  "homesen10": "Lær teknisk analyse",
  "homesen11": "Begynn å tjene i det virkelige markedet",
  "homesen12": "Ledende kryptovalutaer",
  "homesen13": "De aller fleste av de ledende kryptovalutaene på markedet er allerede oppført i appen vår.",
  "homesen14": "Bitcoin",
  "homesen15": "Den nåværende rangeringen er #1, med en markedsverdi på $441,387,371,783 USD. Den har en sirkulerende forsyning på 19,268,425 BTC-mynter.",
  "homesen16": "Legg til nå",
  "homesen17": "Ethereum",
  "homesen18": "Den nåværende rangeringen er #2, med en markedsverdi på $201,810,752,382 USD. Den har en sirkulerende forsyning på 122,373,866 ETH-mynter.",
  "homesen19": "Tether",
  "homesen20": "Den nåværende rangeringen er #3, med en markedsverdi på $66,505,338,541 USD. Den har en sirkulerende forsyning på 66,484,835,812 USDT-mynter.",
  "homesen21": "Hovedfunksjoner",
  "homesen22": "Å laste ned appen er en fin måte å bli engasjert i Bitcoin-verdenen i dag.",
  "homesen23": "Effektiv programvare",
  "homesen24": "Den fantastiske teknologien som driver Bitcoin Future ble utviklet for å gjenspeile det virkelige markedet raskt og presist. Utviklerne av Bitcoin Future har brukt år på å bygge en plattform som tilbyr pålitelige data og analyser for å veilede transaksjonene dine.",
  "homesen25": "Brukervennlig",
  "homesen26": "Selv de mest populære appene som noen gang er laget er meningsløse hvis ingen kan bruke dem. Vi legger mye arbeid i å gjøre Bitcoin Future til den fineste versjonen av seg selv, men vi kunne ikke ignorere kundene våre.",
  "homesen27": "Liveinformasjon",
  "homesen28": "Alle dataene i appen vår er basert på sanntids markedsdata siden Bitcoin Future replikerer det faktiske kryptovalutamarkedet og ønsker at brukere skal kunne spekulere i det.",
  "homesen29": "Bli en del av Bitcoin Future Today!",
  "homesen30": "Hva brukerne våre sier",
  "homesen31": "Å bruke programvaren vår har gitt bemerkelsesverdige resultater! Folk lærer mye på kort tid; se vitnesbyrdene.",
  "homesen32": "\"Jeg var deprimert etter å ha mistet jobben min og på randen av selvmord da jeg tok beslutningen om å spekulere i Bitcoin Future. Det endte opp med å bli det klokeste valget jeg noen gang har tatt. Nå som jeg har fått ferdighetene mine, kan jeg tjene tusenvis av euro per dag og leve mer komfortabelt enn før.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Fortjeneste: €6,379.66",
  "homesen35": "Lær markedsanalyse",
  "homesen36": "Bitcoin Future-appen lar vanlige enkeltpersoner få tilgang til kryptovaluta-riket og lære alt det er å vite om det.",
  "homesen37": "Porteføljestyring",
  "homesen38": "Ved bruk av nettverktøyet Bitcoin Future kan du opprette, administrere, overvåke og justere bitcoin-porteføljen din. Ved å inkludere den i porteføljen din kan du holde styr på din foretrukne kryptovaluta fra hvor som helst når som helst.",
  "homesen39": "Teknisk undersøkelse",
  "homesen40": "Den raskeste måten å lære teknisk analyse på er å først forstå de grunnleggende ideene før du bruker den på aktive markeder. Heldigvis har Bitcoin Future alle elementene som kreves for en pålitelig teknisk analyse.",
  "homesen41": "Bli medlem av Bitcoin Future Today"

}