  {
	
  "top_coin": "Topmunten",
  "munten" : "Munten",
  "portfolio" : "portfolio",
  "portfolio_value" : "Totale portefeuille",
  "trends" : "Trends",
  "top_gain" : "Topwinsten",
  "top_lose" : "Top losser",
  "gain": "winst",
  "lose": "Verliezer",
  "trans": "Vertaling",
  "home": "Huis",
  "no_coins_added" : "Munten toegevoegd",
  "select" : "Taal selecteren",
  "cancel" : "Annuleren",
  "add_coins" : "Munten toevoegen",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minstens 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Verwijder munten",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u de munt permanent uit de portefeuille verwijderen?",


  "homesen1": "Jouw nieuwe",
  "homesen2": "Cryptovaluta",
  "homesen3": "Studie",
  "homesen4": "Bron",
  "homesen5": "Hoe kom je in de cryptowereld?",
  "homesen6": "De Bitcoin Future-app is een sterke, nuttige en betrouwbare bron om meer te weten te komen over de bitcoin-markt.",
  "homesen7": "Volg de vier stappen:",
  "homesen8": "Vul het registratieformulier in",
  "homesen9": "Vind je favoriete cryptovaluta",
  "homesen10": "Leer technische analyse",
  "homesen11": "Begin met verdienen op de echte markt",
  "homesen12": "Toonaangevende cryptocurrencies",
  "homesen13": "De overgrote meerderheid van de toonaangevende cryptocurrencies op de markt staan ​​al in onze app.",
  "homesen14": "Bitcoin",
  "homesen15": "De huidige ranglijst is #1, met een live marktkapitalisatie van $441.387.371.783 USD. Er zijn 19.268.425 BTC-munten in omloop.",
  "homesen16": "Nu toevoegen",
  "homesen17": "Ethereum",
  "homesen18": "De huidige ranglijst is #2, met een live marktkapitalisatie van $201.810.752.382 USD. Er zijn 122.373.866 ETH-munten in omloop.",
  "homesen19": "Tether",
  "homesen20": "De huidige ranglijst is #3, met een live marktkapitalisatie van $66.505.338.541 USD. Er zijn 66.484.835.812 USDT-munten in omloop.",
  "homesen21": "Hoofdkenmerken",
  "homesen22": "Het downloaden van de app is een geweldige manier om vandaag betrokken te raken bij de Bitcoin-wereld.",
  "homesen23": "Effectieve software",
  "homesen24": "De verbazingwekkende technologie die Bitcoin Future aandrijft, is ontwikkeld om de echte markt snel en nauwkeurig weer te geven. De ontwikkelaars van Bitcoin Future hebben jaren besteed aan het bouwen van een platform dat betrouwbare gegevens en analyses biedt om uw transacties te begeleiden.",
  "homesen25": "Gebruiksvriendelijk",
  "homesen26": "Zelfs de meest populaire apps die ooit gemaakt zijn, zijn zinloos als niemand ze kan gebruiken. We hebben veel moeite gedaan om van Bitcoin Future de best mogelijke versie van zichzelf te maken, maar we konden onze klanten niet negeren.",
  "homesen27": "Live informatie",
  "homesen28": "Alle gegevens in onze app zijn gebaseerd op real-time marktgegevens, aangezien Bitcoin Future de daadwerkelijke cryptocurrency-markt repliceert en wil dat gebruikers erop kunnen speculeren.",
  "homesen29": "Word vandaag nog onderdeel van Bitcoin Future!",
  "homesen30": "Wat onze gebruikers zeggen",
  "homesen31": "Het gebruik van onze software heeft opmerkelijke resultaten opgeleverd! Mensen leren veel in korte tijd; zie de getuigenissen.",
  "homesen32": "\"Ik was depressief nadat ik mijn baan verloor en stond op het punt zelfmoord te plegen toen ik de beslissing nam om te speculeren over de Bitcoin Future. Het was uiteindelijk de verstandigste keuze die ik ooit heb gemaakt. Nu ik mijn vaardigheden heb opgedaan, kan ik duizenden euro's per dag verdienen en comfortabeler leven dan voorheen.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Winst: € 6,379.66",
  "homesen35": "Leer Marktanalyse",
  "homesen36": "De Bitcoin Future-app stelt gewone personen in staat om toegang te krijgen tot het cryptocurrency-rijk en er alles over te weten te komen.",
  "homesen37": "Portefeuillebeheer",
  "homesen38": "Met behulp van de webtool Bitcoin Future kunt u uw bitcoin-portfolio creëren, beheren, bewaken en aanpassen. Door het op te nemen in uw portfolio, kunt u uw favoriete cryptocurrency overal en altijd volgen.",
  "homesen39": "Technisch Onderzoek",
  "homesen40": "De snelste manier om technische analyse te leren, is door eerst de basisideeën te begrijpen voordat u het op actieve markten gebruikt. Gelukkig heeft Bitcoin Future alle elementen die nodig zijn voor een betrouwbare technische analyse.",
  "homesen41": "Word vandaag nog lid van Bitcoin Future"

}