  {
	
  "top_coin": "Principais moedas",
  "coins" : "Moedas",
  "portfolio" : "Portfólio",
  "portfolio_value": "Portfolio Total",
  "trends" : "Tendências",
  "top_gain": "Top Gainers",
  "top_lose" : "Top Looser",
  "gain": "Ganhador",
  "lose": "Perdedor",
  "trans": "Tradução",
  "home" : "Casa",
  "no_coins_added": "Moedas adicionadas",
  "select" : "Selecionar idioma",
  "cancel" : "Cancelar",
  "add_coins": "Adicionar moedas",
  "enter_coins": "Digite o número de moedas",
  "invalid_coins": "Pelo menos 1 moeda deve ser adicionada",
  "remove" : "Remover",
  "remove_coins": "Remover Moedas",
  "update_coins": "Atualizar Moedas",
  "do_you": "Deseja remover moedas do portfólio. Permanentemente ?",


  "homesen1": "Seu novo",
  "homesen2": "Criptomoeda",
  "homesen3": "Estudar",
  "homesen4": "Recurso",
  "homesen5": "Como entrar no mundo das criptomoedas?",
  "homesen6": "O Bitcoin Future App é um recurso forte, útil e confiável para aprender sobre o mercado de bitcoin.",
  "homesen7": "Siga os quatro passos:",
  "homesen8": "Preencha o formulário de inscrição",
  "homesen9": "Encontre sua criptomoeda favorita",
  "homesen10": "Aprenda Análise Técnica",
  "homesen11": "Comece a ganhar no mercado real",
  "homesen12": "Principais Criptomoedas",
  "homesen13": "A grande maioria das principais criptomoedas do mercado já está listada em nosso aplicativo.",
  "homesen14": "Bitcoin",
  "homesen15": "O ranking atual é o número 1, com uma capitalização de mercado ao vivo de $441.387.371.783 USD. Tem uma oferta circulante de 19.268.425 moedas BTC.",
  "homesen16": "Adicionar agora",
  "homesen17": "Ethereum",
  "homesen18": "O ranking atual é #2, com um valor de mercado ao vivo de $201.810.752.382 USD. Possui um suprimento circulante de 122.373.866 moedas ETH.",
  "homesen19": "Corrente",
  "homesen20": "O ranking atual é #3, com uma capitalização de mercado ao vivo de $66.505.338.541 USD. Possui uma oferta circulante de 66.484.835.812 moedas USDT.",
  "homesen21": "Características principais",
  "homesen22": "Baixar o aplicativo é uma ótima maneira de se envolver no mundo Bitcoin hoje.",
  "homesen23": "Software Eficaz",
  "homesen24": "A incrível tecnologia que alimenta o Bitcoin Future foi desenvolvida para refletir o mercado real com rapidez e precisão. Os desenvolvedores do Bitcoin Future passaram anos construindo uma plataforma que oferece dados e análises confiáveis ​​para orientar suas transações.",
  "homesen25": "Amigável",
  "homesen26": "Mesmo os aplicativos mais populares já criados não têm sentido se ninguém puder usá-los. Nós nos esforçamos muito para tornar o Bitcoin Future a melhor versão possível de si mesmo, mas não poderíamos ignorar nossos clientes.",
  "homesen27": "Informações ao vivo",
  "homesen28": "Todos os dados em nosso aplicativo são baseados em dados de mercado em tempo real, pois o Bitcoin Future replica o mercado real de criptomoedas e deseja que os usuários possam especular sobre ele.",
  "homesen29": "Torne-se parte do Bitcoin Future hoje!",
  "homesen30": "O que nossos usuários dizem",
  "homesen31": "A utilização do nosso software produziu resultados notáveis! As pessoas aprendem muito em um curto período de tempo; veja os testemunhos.",
  "homesen32": "\"Fiquei deprimido depois de perder meu emprego e à beira do suicídio quando tomei a decisão de especular sobre o futuro do Bitcoin. Acabou sendo a escolha mais sábia que já fiz. Agora que ganhei minhas habilidades, posso ganhar milhares de euros por dia e viver com mais conforto do que antes.",
  "homesen33": "Samantha K.",
  "homesen34": "Lucro: € 6,379.66",
  "homesen35": "Aprenda Análise de Mercado",
  "homesen36": "O aplicativo Bitcoin Future permite que indivíduos comuns acessem o mundo das criptomoedas e aprendam tudo o que há para saber sobre isso.",
  "homesen37": "Gerenciamento de Portfólio",
  "homesen38": "Usando a ferramenta da web Bitcoin Future, você pode criar, gerenciar, monitorar e ajustar seu portfólio bitcoin. Ao incluí-lo em seu portfólio, você pode acompanhar sua criptomoeda preferida de qualquer lugar a qualquer momento.",
  "homesen39": "Exame Técnico",
  "homesen40": "A maneira mais rápida de aprender análise técnica é primeiro entender suas ideias básicas antes de usá-la em mercados ativos. Felizmente, o Bitcoin Future possui todos os elementos necessários para uma análise técnica confiável.",
  "homesen41": "Torne-se um membro do Bitcoin Future hoje"

}