  {
  "top_coin": "Bästa mynt",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "portfolio_value" : "Total portfölj",
  "trends" : "Trender",
  "top_gain" : "Bästa vinnare",
  "top_lose" : "Topp lösare",
  "gain": "Vinnare",
  "lose": "Förlorare",
  "trans": "Översättning",
  "home" : "Hem",
  "search" : "Sök",
  "no_coins_added" : "Mynt tillagda",
  "select" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt bör läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent ?",

  "homesen1": "Din nya",
  "homesen2": "CryptoCurrency",
  "homesen3": "Studier",
  "homesen4": "Resurs",
  "homesen5": "Hur kommer man in i kryptovärlden?",
  "homesen6": "Bitcoin Future-appen är en stark, användbar och pålitlig resurs för att lära dig om bitcoinmarknaden.",
  "homesen7": "Följ de fyra stegen:",
  "homesen8": "Fyll i registreringsformuläret",
  "homesen9": "Hitta din favoritkrypto",
  "homesen10": "Lär dig teknisk analys",
  "homesen11": "Börja tjäna på den riktiga marknaden",
  "homesen12": "Ledande kryptovalutor",
  "homesen13": "De allra flesta av de ledande kryptovalutorna på marknaden finns redan listade i vår app.",
  "homesen14": "Bitcoin",
  "homesen15": "Den nuvarande rankingen är #1, med ett live-marknadsvärde på $441,387,371,783 USD. Den har ett cirkulerande utbud av 19,268,425 BTC-mynt.",
  "homesen16": "Lägg till nu",
  "homesen17": "Ethereum",
  "homesen18": "Den nuvarande rankingen är #2, med ett börsvärde på $201,810,752,382 USD. Den har ett cirkulerande utbud av 122,373,866 ETH-mynt.",
  "homesen19": "Tjudring",
  "homesen20": "Den nuvarande rankingen är #3, med ett live-marknadsvärde på $66,505,338,541 USD. Den har ett cirkulerande utbud av 66,484,835,812 USDT-mynt.",
  "homesen21": "Huvudegenskaper",
  "homesen22": "Att ladda ner appen är ett bra sätt att bli engagerad i Bitcoin-världen idag.",
  "homesen23": "Effektiv programvara",
  "homesen24": "Den fantastiska tekniken som driver Bitcoin Future utvecklades för att spegla den verkliga marknaden snabbt och exakt. Utvecklarna av Bitcoin Future har ägnat flera år åt att bygga en plattform som erbjuder tillförlitlig data och analys för att vägleda dina transaktioner.",
  "homesen25": "Användarvänlig",
  "homesen26": "Till och med de mest populära apparna som någonsin skapats är meningslösa om ingen kan använda dem. Vi lägger mycket kraft på att göra Bitcoin Future till den bästa möjliga versionen av sig själv, men vi kunde inte ignorera våra kunder.",
  "homesen27": "Liveinformation",
  "homesen28": "All data i vår app är baserad på marknadsdata i realtid eftersom Bitcoin Future replikerar den faktiska kryptovalutamarknaden och vill att användarna ska kunna spekulera i den.",
  "homesen29": "Bli en del av Bitcoin Future Today!",
  "homesen30": "Vad våra användare säger",
  "homesen31": "Att använda vår programvara har gett anmärkningsvärda resultat! Människor lär sig mycket på kort tid; se vittnesmålen.",
  "homesen32": "\"Jag var deprimerad efter att ha förlorat mitt jobb och på gränsen till självmord när jag fattade beslutet att spekulera i Bitcoin Future. Det slutade med att det var det klokaste valet jag någonsin gjort. Nu när jag har fått mina kunskaper kan jag tjäna tusentals euro per dag och leva mer bekvämt än tidigare.\"",
  "homesen33": "Samantha K.",
  "homesen34": "Vinst: €6,379.66",
  "homesen35": "Lär dig marknadsanalys",
  "homesen36": "Appen Bitcoin Future tillåter vanliga individer att komma åt kryptovalutavärlden och lära sig allt som finns att veta om det.",
  "homesen37": "Portföljhantering",
  "homesen38": "Med hjälp av webbverktyget Bitcoin Future kan du skapa, hantera, övervaka och justera din bitcoin-portfölj. Genom att inkludera den i din portfölj kan du hålla reda på din föredragna kryptovaluta var som helst när som helst.",
  "homesen39": "Teknisk undersökning",
  "homesen40": "Det snabbaste sättet att lära sig teknisk analys är att först förstå dess grundläggande idéer innan du använder den på aktiva marknader. Lyckligtvis har Bitcoin Future allt som krävs för en tillförlitlig teknisk analys.",
  "homesen41": "Bli medlem i Bitcoin Future Today"

}